Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# edit_profile_picture_footer_text
source: Select which contacts can see your profile picture.
cs: Vyberte, které kontakty mohou zobrazit váš profilový obrázek.
de: Wählen Sie, welche Kontakte Ihr Profilbild sehen können.
es: Seleccione qué contactos pueden ver su foto de perfil.
fr: Sélectionnez les contacts qui peuvent voir votre photo de profil.
gsw_ch: Wähled Sie, weli Kontäkt Ihres Profilbild gseh chönd.
it: Seleziona quali contatti possono vedere la tua immagine del profilo.
ko: 프로필 사진을 볼 수 있는 연락처를 선택하세요.
nl: Selecteer welke contactpersonen uw profielafbeelding kunnen zien.
pl: Wybierz, które osoby z listy kontaktów mogą zobaczyć Twoje zdjęcie profilowe.
pt_br: Selecione quais contatos podem ver sua foto de perfil.
tr: Profil resminizi kimlerin görebileceğini seçin.
uk: Оберіть контакти, які зможуть бачити зображення облікового запису.
zh_hans: 选择哪些联系人可以看见您的个人头像。
zh_hant: 選擇哪些聯絡人可以看見您的大頭貼。

# edit_profile_picture_header_title
source: Profile Picture
cs: Profilový obrázek
de: Profilbild
es: Foto de perfil
fr: Photo de profil
gsw_ch: Profilbild
it: Immagine del profilo
ja: プロフィール写真
ko: 프로필 사진
nl: Profielafbeelding
pl: Zdjęcie profilowe
pt_br: Foto do perfil
tr: Profil Resmi
uk: Зображення облікового запису
zh_hans: 个人头像
zh_hant: 大頭貼

# edit_profile_picture_title
source: Profile Picture Recipients
cs: Příjemci profilového obrázku
de: Profilbildempfänger
es: Destinatarios de la foto de perfil
fr: Destinataires de la photo de profil
gsw_ch: Profilbildempfänger
it: Destinatari immagine profilo
ko: 프로필 사진 수신자
nl: Ontvangers profielafbeelding
pl: Odbiorcy zdjęcia profilowego
pt_br: Destinatários da foto de perfil
tr: Profil Resmi Alıcıları
uk: Хто може бачити зображення облікового запису
zh_hans: 个人头像查看人
zh_hant: 大頭貼檢視者

# edit_profile_title
source: Edit Profile
cs: Upravit profil
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
gsw_ch: Profil bearbeite
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 편집
nl: Profiel bewerken
pl: Edytuj profil
pt_br: Editar perfil
tr: Profili Düzenle
uk: Змінити обліковий запис
zh_hans: 编辑个人资料
zh_hant: 編輯個人檔案

# edit_work_availability
source: Edit status
cs: Upravit stav
de: Status bearbeiten
es: Editar estado
fr: Modifier le statut
gsw_ch: Status bearbeite
it: Modifica stato
tr: Durumu düzenle
uk: Редагувати статус
zh_hans: 编辑状态
zh_hant: 編輯狀態

# export_chat_button
source: Export
cs: Exportovat
de: Exportieren
es: Exportar
fr: Exporter
gsw_ch: Exportiere
it: Esporta
ja: 出力する
ko: 내보내기
nl: Exporteren
pl: Eksportuj
pt_br: Exportar
tr: ihracat
uk: Експортувати
zh_hans: 导出
zh_hant: 匯出

# forward_message_tip_message
source: The original caption will be forwarded with the message. You can remove the caption or add additional text by tapping the close button in the caption field.
cs: Zpráva bude přeposlána i s původním popiskem. Tento popisek můžete odstranit nebo přidat další text klepnutím na tlačítko zavřít v poli s popiskem.
de: Die ursprüngliche Bildunterschrift wird mit der Nachricht weitergeleitet. Sie können die Bildunterschrift löschen oder weiteren Text hinzufügen, indem Sie im Feld für die Bildunterschrift auf «Schliessen» tippen.
es: El subtítulo original se reenviará con el mensaje. Puede eliminar el subtítulo o añadir texto adicional pulsando el botón Cerrar en el campo del subtítulo.
fr: La légende originale sera transmise avec le message. Vous pouvez supprimer la légende ou ajouter du texte supplémentaire en appuyant sur le bouton Fermer dans le champ de la légende.
gsw_ch: Di ursprünglich Bildunterschrift wird mit de Nachricht wiitergleitet. Sie chönd die Bildunterschrift lösche oder andere Text dezuetue, indem Sie im Feld für d’Bildunterschrift uf «Schlüsse» tipped.
it: La didascalia originale verrà inoltrata insieme al messaggio. È possibile rimuovere la didascalia o aggiungere altro testo toccando il pulsante di chiusura nel campo della didascalia.
ja: 元のキャプションはメッセージと共に転送されます。キャプションを削除したり、閉じるボタンをタップして追加のテキストを追加することもできます。
pl: Z wiadomością zostanie przesłany oryginalny podpis. Możesz go usunąć lub dodać dodatkowy tekst, dotykając przycisku zamknięcia w polu podpisu.
tr: Orijinal altyazı mesajla birlikte iletilecektir. Altyazı alanındaki kapat düğmesine dokunarak altyazıyı kaldırabilir veya ek metin ekleyebilirsiniz.
uk: Оригінальний підпис буде переадресовано разом із повідомленням. Ви можете видалити підпис або додати додатковий текст, натиснувши кнопку закриття в полі підпису.
zh_hans: 原始标题将随消息一起转发。您可以点击标题栏中的关闭按钮来删除标题或添加其他文字。
zh_hant: 原始描述將隨訊息一起轉寄。您可以點擊描述列中的關閉按鈕以刪除描述或新增其他文字。

# id_export_share_item
source: %@ ID Export for “%@”
cs: Export %@ ID „%@“
de: %@-ID Export für “%@”
es: Exportación de ID de %@ para «%@»
fr: Exportation de l’ID %@ de « %@ »
gsw_ch: %@-ID-Export für «%@»
it: Esportazione ID %@ per "%@"
ja: %@ IDを"%@"に出力する
ko: “%@”에 대해 %@ ID 내보내기
nl: %@ ID-export voor ”%@”
pl: Eksportowanie identyfikatora %@ dla %@
pt_br: %@ Exportação de ID para “%@”
tr: “%@” için Kimlik Dışa Aktarımı
uk: %@ експортування ID «%@»
zh_hans: 用于 “%@” 的 %@ ID 导出
zh_hant: 用作「%@」的 %@ ID 匯出

# identity_invalid_length_message
source: This ID does not have the correct length. Please check that you’ve entered it correctly and try again.
cs: Toto ID nemá správnou délku. Zkontrolujte prosím, že jste jej zadali správně a zkuste to znovu.
de: Diese ID hat nicht die richtige Länge. Bitte überprüfen Sie, ob sie korrekt eingegeben wurde, und versuchen Sie es erneut.
es: Este ID no tiene la longitud correcta. Compruebe que lo ha introducido correctamente e inténtelo de nuevo.
fr: La longueur de cet ID n'est pas correcte. Vérifiez que vous l'avez saisi correctement, puis réessayez.
gsw_ch: Die ID hät nöd di richtig Längi. Bitte prüefed Sie, öb si richtig iigeh worde isch, und probiered Sie’s nomal.
it: Questo ID non ha la lunghezza corretta. Verifica di averlo inserito correttamente e riprova.
ko: ID 길이가 올바르지 않습니다. 입력 내용을 확인한 후 다시 시도하세요.
nl: Deze ID heeft niet de juiste lengte. Controleer of u hem juist hebt ingevoerd en probeer het opnieuw.
pl: Ten identyfikator nie jest odpowiedniej długości. Sprawdź, czy jest prawidłowo wpisany, a następnie spróbuj ponownie.
pt_br: Este ID não tem o comprimento correto. Verifique se você o inseriu corretamente e tente novamente.
tr: Bu kimlik numarasının uzunluğu doğru değil. Lütfen doğru girdiğinizden emin olun ve tekrar deneyin.
uk: В цього ID недостатня довжина. Будь ласка, перевірте правильність вводу та спробуйте ще раз.
zh_hans: 此ID长度不正确。请检查您是否输入正确，然后重试。
zh_hant: 此ID長度不正確。請檢查您是否輸入正確，並再試一次。

# identity_invalid_title
source: Invalid ID
cs: Neplatné ID
de: Ungültige ID
es: ID no válido
fr: ID invalide
gsw_ch: Ungültigi ID
it: ID non valido
ja: 無効なID
ko: 잘못된 ID
nl: Ongeldige ID
pl: Nieprawidłowy identyfikator
pt_br: ID inválido
tr: Geçersiz ID
uk: Хибний ID
zh_hans: 无效的ID
zh_hant: 無效的ID

# identity_own_error_message
source: This ID belongs to you. It’s not possible to add your own ID as a contact.
cs: Toto ID patří vám. Přidat vaše vlastní ID jako kontakt není možné.
de: Diese ID gehört Ihnen. Es ist nicht möglich, seine eigene ID als Kontakt hinzuzufügen.
es: Este ID le pertenece a usted. No es posible añadir su propio ID como contacto.
fr: Cet ID vous appartient. Il n'est pas possible d'ajouter votre propre ID comme contact.
gsw_ch: Die ID ghört Ihne. Es isch nöd möglich, sini eigeni ID als Kontakt dezuezfüege.
it: Questo ID appartiene a te. Non puoi aggiungere il tuo ID come contatto.
ko: 이 ID는 본인 소유입니다. 자신의 ID는 연락처로 추가할 수 없습니다.
nl: Deze ID hoort bij u. Het is niet mogelijk om uw eigen ID als contactpersoon toe te voegen.
pl: Ten identyfikator należy do Ciebie. Nie można dodać własnego identyfikatora jako kontaktu.
pt_br: Este ID pertence a você. Não é possível adicionar seu próprio ID como contato.
tr: Bu kimlik numarası size aittir. Kendi kimlik numaranızı kişi olarak eklemeniz mümkün değildir.
uk: Це ваш ID. Не можна додавати власний ID до контактів.
zh_hans: 此ID属于您本人，您无法将自己的ID添加为联系人。
zh_hant: 此ID屬於您本人，您無法將自己的ID新增為聯絡人。

# invite_distribution_list_count
source: %@ of %@ Recipients
cs: %@ z(e) %@ příjemců
de: %@ von %@ Empfänger
es: %@ de %@ destinatarios
fr: %@ destinataires sur %@
gsw_ch: %@ vo %@ Empfänger
it: %@ destinatari su %@
ko: %@ 중 %@ 수신자
nl: %@ van %@ ontvangers
pl: %@ z %@ odbiorców
pt_br: %@ dos %@ Destinatários
tr: %@ Alıcıdan %@'i
uk: %@ з %@ отримувачів
zh_hans: %@位收件人中的第%@位
zh_hant: %@位收件者中的第%@位

# invite_group_count
source: %@ of %@ Members
cs: %@ z(e) %@ členů
de: %@ von %@ Mitgliedern
es: %@ de %@ miembros
fr: %@ membres sur %@
gsw_ch: %@ vo %@ Mitglieder
it: %@ membri su %@
ko: %@ 중 %@ 멤버
nl: %@ van %@ leden
pl: %@ z %@ członków
pt_br: %@ dos %@ Membros
tr: Üyelerin %@'si %@'dir.
uk: %@ з %@ учасників
zh_hans: %@位成员中的第%@位
zh_hant: %@位成員中的第%@位

# launch_error_database_migration_failed
source: Database migration failed. Please try again.
cs: Migrace databáze se nezdařila. Zkuste to prosím znovu.
de: Die Datenbankmigration ist fehlgeschlagen. Bitte versuchen Sie es erneut.
es: Error al migrar la base de datos. Inténtelo de nuevo.
fr: Échec de la migration de la base de données. Veuillez réessayer.
gsw_ch: D’Datebankmigration isch fehlgschlage. Bitte versueched Sie’s nomal.
it: La migrazione del database non è andata a buon fine. Riprova.
tr: Veritabanı taşıma işlemi başarısız oldu. Lütfen tekrar deneyin.
uk: Помилка міграції бази даних. Будь ласка, спробуйте ще раз.
zh_hans: 数据库迁移失败，请重试。
zh_hant: 資料庫遷移失敗，請再試一次。

# launch_error_encrypted_data_detected
source: Encrypted data was found but cannot be decrypted. Please reinstall the app.
cs: Byla nalezena zašifrovaná data, která nelze dešifrovat. Přeinstalujte prosím aplikaci.
de: Verschlüsselte Daten wurden erkannt, sie können jedoch nicht entschlüsselt werden. Bitte installieren Sie die App neu.
es: Se han encontrado datos cifrados, pero no se pueden descifrar. Reinstale la aplicación.
fr: Des données chiffrées ont été trouvées, mais leur déchiffrage est impossible. Veuillez réinstaller l'application.
gsw_ch: Verschlüssleti Date sind erchännt worde, chönd aber nöd entschlüsslet werde. Bitte installiered Sie d’App neu.
it: Sono stati rilevati dati crittografati, ma non è possibile decifrarli. Reinstalla l'app.
ja: 暗号化されたデータが見つかりましたが、復号化できません。アプリを再インストールしてください。
tr: Şifrelenmiş veri bulundu ancak şifresi çözülemiyor. Uygulamayı yeniden yükleyin.
uk: Знайдено зашифровані дані, але їх неможливо розшифрувати. Будь ласка, перевстановіть застосунок.
zh_hans: 检测到存在加密数据，但无法解密。请重新安装本应用程序。
zh_hant: 發現存在有加密資料，但無法解密，請重新安裝本應用程式。

# launch_error_keychain_error
source: Unable to access secure storage. Please try again.
cs: Nelze přistupovat k zabezpečenému úložišti. Zkuste to prosím znovu.
de: Kein Zugriff auf den sicheren Speicher. Bitte versuchen Sie es erneut.
es: No se puede acceder al almacenamiento seguro. Inténtelo de nuevo.
fr: Accès au stockage sécurisé impossible. Veuillez réessayer.
gsw_ch: Kein Zuegriff uf de sicheri Speicher. Bitte versueched Sie’s nomal.
it: Impossibile accedere allo spazio di archiviazione protetto. Riprova.
ja: 安全なストレージにアクセスできません。再試行してください。
tr: Güvenli depolama alanına erişilemiyor. Lütfen tekrar deneyin.
uk: Не вдається отримати доступ до захищеного сховища. Будь ласка, спробуйте ще раз.
zh_hans: 无法访问安全存储，请重试。
zh_hant: 無法存取安全儲存空間，請再試一次。

# launch_error_remote_secret_setup_failed
source: Failed to initialize secure storage. Please try again.
cs: Nezdařilo se inicializovat zabezpečené úložiště. Zkuste to prosím znovu.
de: Die Initialisierung des sicheren Speichers ist fehlgeschlagen. Bitte versuchen Sie es erneut.
es: Error al inicializar el almacenamiento seguro. Inténtelo de nuevo.
fr: Échec de l'initialisation du stockage sécurisé. Veuillez réessayer.
gsw_ch: D’Initialisierig vom sichere Speicher isch fehlgschlage. Bitte versueched Sie’s nomal.
it: Impossibile inizializzare lo spazio di archiviazione sicuro. Riprova.
tr: Güvenli depolama başlatılamadı. Lütfen tekrar deneyin.
uk: Не вдалося підготувати захищене сховище. Будь ласка, спробуйте ще раз.
zh_hans: 无法初始化安全存储，请重试。
zh_hant: 初始化安全儲存空間失敗，請再試一次。

# location_view_map_center_on_pin
source: Center map on location
cs: Vycentrovat mapu na poloze
de: Karte auf Standort zentrieren
es: Centrar el mapa en la ubicación
fr: Centrer la carte sur le lieu
gsw_ch: Charte ufde Standort zentriere
it: Centra la mappa sulla posizione
ja: 場所に地図を中央に合わせる
ko: 지도 중심을 해당 위치로 이동
nl: Kaart op locatie centreren
pl: Wyśrodkuj mapę w danej lokalizacji
pt_br: Centralizar mapa na localização
tr: Haritayı konuma ortalayın
uk: Центрувати мапу на місцеперебуванні
zh_hans: 将地图居中显示在当前位置
zh_hant: 將地圖居中顯示在目前位置

# me_not_allowed
source: You cannot select yourself
cs: Nemůžete vybrat sebe
de: Sich selbst auszuwählen ist nicht möglich
es: No puede seleccionarse a sí mismo
fr: Vous ne pouvez pas vous sélectionner vous-même
gsw_ch: Sie chönd sich nöd sälber uswähle
it: Non puoi selezionare te stesso
ja: あなた自身を選択することはできません
ko: 본인은 선택할 수 없습니다
nl: U kunt niet uzelf selecteren
pl: Nie możesz wybrać siebie
pt_br: Não é possível selecionar a si mesmo
tr: Kendini seçemezsin
uk: Не можна обрати себе
zh_hans: 您无法选择自己
zh_hant: 您無法選取自己

# message_forwarding_error_message_unknown_type
source: Could not process the message for forwarding.
cs: Zprávu se nezdařilo zpracovat pro účel přeposlání.
de: Nachricht konnte nicht zur Weiterleitung verarbeitet werden.
es: No se ha podido procesar el mensaje para su reenvío.
fr: Échec du traitement du message pour le transférer.
gsw_ch: D’Nachricht hät nöd chöne zur Wiiterleitig verarbeitet werde.
it: Impossibile elaborare il messaggio per l'inoltro.
pl: Nie można przetworzyć wiadomości do przesłania.
tr: İletim için mesaj işlenemedi.
uk: Не вдалося обробити повідомлення для пересилання.
zh_hans: 无法处理要转发的消息。
zh_hant: 無法處理要轉寄的訊息。

# message_forwarding_error_title
source: Error
cs: Chyba
de: Fehler
fr: Erreur
gsw_ch: Fehler
it: Errore
ja: エラー
pl: Błąd
tr: Hata
uk: Помилка
zh_hans: 错误
zh_hant: 錯誤

# message_forwarding_input_heading
source: Forwarding message:
cs: Přeposílání zprávy:
de: Nachricht weiterleiten:
es: Reenvío de mensaje:
fr: Transfert du message :
gsw_ch: Nachricht wiiterleite:
it: Inoltro del messaggio:
pl: Przekazywanie wiadomości:
tr: Mesaj yönlendirme:
uk: Пересилання повідомлення:
zh_hans: 转发消息：
zh_hant: 轉寄訊息：

# message_forwarding_input_placeholder
source: Add a message…
cs: Přidejte zprávu…
de: Nachricht hinzufügen …
es: Añadir un mensaje…
fr: Ajoutez un message…
gsw_ch: Nachricht ergänze …
it: Aggiungi un messaggio…
pl: Dodaj wiadomość…
tr: Bir mesaj ekleyin…
uk: Додати повідомлення…
zh_hans: 添加消息…
zh_hant: 新增訊息…

# message_forwarding_location_input_heading
source: Forwarding location:
cs: Poloha přeposílání:
de: Standort weiterleiten:
es: Ubicación de reenvío:
fr: Emplacement de transfert :
gsw_ch: Standort wiiterleite:
it: Posizione di inoltro:
pl: Przekazywanie lokalizacji:
tr: İletilecek konum:
uk: Місце пересилання:
zh_hans: 转发位置：
zh_hant: 轉寄位置：

# message_forwarding_screen_title
source: Forward to
cs: Přeposlat kontaktu
de: Weiterleiten an
es: Reenviar a
fr: Transférer vers
gsw_ch: Wiiterleite a
it: Inoltra a
ja: 転送先
pl: Przekaż do
tr: Şuraya ilet:
uk: Переслати
zh_hans: 转发到
zh_hant: 轉寄至

# mobileno_linked_failed
source: Linking a phone number failed.
cs: Propojení telefonního čísla se nezdařilo.
de: Telefonnummer verknüpfen fehlgeschlagen.
es: Error al vincular un número de teléfono.
fr: Échec de l'association d'un numéro de téléphone.
gsw_ch: Verchnüpfe vode Telefonnummere fehlgschlage.
it: Impossibile collegare un numero di telefono.
pl: Łączenie numeru telefonu nie powiodło się.
tr: Telefon numarası bağlama başarısız oldu.
uk: Не вдалось прив'язати номер телефону.
zh_hans: 链接手机号码失败。
zh_hant: 連結電話號碼失敗。

# mobileno_linked_success
source: Phone number linked successfully.
cs: Telefonní číslo bylo úspěšně propojeno.
de: Telefonnummer verknüpfen erfolgreich.
es: Número de teléfono vinculado correctamente.
fr: Le numéro de téléphone a bien été associé.
gsw_ch: Verchnüpfe vode Telefonnummere erfolgriich.
it: Numero di telefono collegato correttamente.
ja: 電話番号が正常にリンクされました。
pl: Pomyślnie połączono numer telefonu.
tr: Telefon numarası başarıyla bağlandı.
uk: Номер телефону прив'язано успішно.
zh_hans: 电话号码链接成功。
zh_hant: 電話號碼連結成功。

# new_identity_creation_error_message
source: Failed to create a new identity. Please close app and try again.
cs: Nezdařilo se vytvořit novou identitu. Zavřete prosím aplikaci a zkuste to znovu.
de: Erstellen einer neuen ID fehlgeschlagen. Bitte schliessen Sie die App und versuchen Sie es erneut.
es: Error al crear una nueva identidad. Cierre la aplicación e inténtelo de nuevo.
fr: Échec de la création d'un nouvel identifiant Threema. Veuillez fermer l'application et réessayer.
gsw_ch: S’Erstelle vonere neue ID isch fehlgschlage. Bitte schlüssed Sie d’App und versueched Sie’s nomal.
it: Impossibile creare una nuova identità. Chiudi l'app e riprova.
pl: Nie udało się stworzyć nowego identyfikatora. Zamknij aplikację i spróbuj ponownie.
tr: Yeni bir kimlik oluşturulamadı. Lütfen uygulamayı kapatıp tekrar deneyin.
uk: Не вдалося створити новий ID Threema. Будь ласка, закрийте застосунок і спробуйте ще раз.
zh_hans: 无法创建新ID，请关闭应用并重试。
zh_hant: 無法建立新ID，請關閉應用程式並再試一次。

# new_identity_creation_error_title
source: Creating New Identity Failed
cs: Vytvoření nové identity se nezdařilo
de: Erstellen einer neuen ID fehlgeschlagen
es: Error al crear una nueva identidad.
fr: Échec de la création d'un nouvel identifiant Threema
gsw_ch: Erstelle vonere neue ID fehlgschlage
it: Creazione della nuova identità non riuscita
pl: Nie udało się utworzyć nowej tożsamości
tr: Yeni Kimlik Oluşturma Başarısız Oldu
uk: Не вдалось створити ID Threema
zh_hans: 创建新ID失败
zh_hant: 建立新ID失敗

# notification_create_failed
source: Creation Failed
cs: Vytváření selhalo
de: Erstellen fehlgeschlagen
es: Error de creación
fr: Échec de la création
gsw_ch: Erstelle fehlgschlage
it: Creazione non riuscita
ja: 作成失敗
ko: 생성 실패
nl: Aanmaken mislukt
pl: Nie udało się utworzyć
pt_br: Não foi possível criar
tr: Oluşturma Başarısız Oldu
uk: Не вдалось створити
zh_hans: 创建失败
zh_hant: 建立失敗

# notification_delete_identity_backup_failed
source: Failed to delete ID export
cs: Odstranění exportu ID se nezdařilo
de: Löschen des ID Backups fehlgeschlagen
es: Error al eliminar la exportación de ID.
fr: Échec de la suppression de l'exportation d'ID
gsw_ch: Lösche vom ID-Export fehlgschlage
it: Impossibile eliminare l'esportazione dell'ID
ja: IDエクスポートの削除に失敗しました
ko: ID 내보내기 삭제 실패
nl: Verwijderen van ID-export mislukt
pl: Nie udało się usunąć eksportowanego identyfikatora
pt_br: Não foi possível excluir exportação de ID
tr: Kimlik dışa aktarımını silme başarısız oldu.
uk: Не вдалось видалити ID експорт
zh_hans: 删除ID导出失败
zh_hant: 刪除ID匯出失敗

# notification_no_access_microphone_body
source: You missed a call because %@ does not have access to your microphone. Tap here and grant the necessary permissions to receive calls.
cs: Zmeškali jste hovor, protože aplikace %@ nemá přístup k mikrofonu. Klepnutím zde udělíte nezbytná oprávnění pro přijímání hovorů.
de: Sie haben einen Anruf verpasst, da %@ keine Zugriffsberechtigung auf Ihr Mikrofon hat. Tippen Sie hier und erteilen Sie die erforderlichen Berechtigungen, um Anrufe zu empfangen.
es: Ha perdido una llamada porque %@ no tiene acceso a su micrófono. Pulse aquí y otorgue los permisos necesarios para recibir llamadas.
fr: Vous avez manqué un appel car %@ n’a pas accès à votre microphone. Appuyez ici et accordez les autorisations nécessaires pour recevoir des appels.
gsw_ch: Sie händ en Aruef verpasst, wil %@ kei Zuegriffsberächtigung uf Ihres Mikrofon hät. Tipped Sie da druf und erteiled Sie di nötige Berächtigunge, zum Arüef z’empfange.
it: Hai perso una chiamata perché %@ non ha accesso al tuo microfono. Tocca qui e concedi le autorizzazioni necessarie per ricevere le chiamate.
ja: %@への電話するために、マイクへのアクセス権限が必要です。ここをタップして、アクセス許可をし、通話可能にしてください。
ko: %@에 마이크 접근 권한이 없어 전화를 받지 못했습니다. 여기를 탭한 후 필요한 권한을 허용하여 전화를 받을 수 있게 하세요.
nl: U hebt een oproep gemist omdat %@ geen toegang heeft tot uw microfoon. Tik hier en geef de benodigde machtigingen om oproepen te kunnen ontvangen.
pl: Nie odebrano połączenia, ponieważ %@ nie ma dostępu do Twojego mikrofonu. Dotknij tutaj i przyznaj niezbędne uprawnienia, żeby odbierać połączenia.
pt_br: Você perdeu uma chamada porque %@ não tem acesso ao seu microfone. Toque aqui e conceda as permissões necessárias para receber chamadas.
tr: %@'ın mikrofonunuza erişimi olmadığı için bir aramayı kaçırdınız. Aramaları alabilmek için buraya dokunun ve gerekli izinleri verin.
uk: Ви не змогли відповісти на виклик через відсутність у %@ доступу до мікрофона. Торкніться тут та надайте необхідні доступи для отримання викликів.
zh_hans: 您错过了一个来电，因为 %@ 没有访问您麦克风的权限。点击这里并授予必要的权限以接听来电。
zh_hant: 您錯過了一個來電，因為 %@ 沒有存取麥克風的權限。按一下這裡並授予必要的權限以接聽來電。

# notification_no_access_microphone_title
source: ⚠️ Missed %@ Call – Microphone Access Required
cs: ⚠️ Zmeškaný hovor %@ – Je vyžadován přístup k mikrofonu
de: ⚠️ Verpasster %@-Anruf – Mikrofonzugriff erforderlich
es: ⚠️ Se ha perdido una llamada de %@. Es necesario tener acceso al micrófono.
fr: ⚠️ Appel manqué de %@ – Accès au microphone requis
gsw_ch: ⚠️ Verpasste %@-Aruef – Mikrofonzuegriff erforderlich
it: ⚠️ Chiamata di %@ persa – Accesso al microfono necessario
ja: ⚠️%@への通話失敗 - マイクへのアクセス権が必要です
ko: ⚠️ %@ 부재중 전화 – 마이크 접근 권한 필요
nl: ⚠️ Gemiste %@ oproep – Toegang tot microfoon vereis
pl: ⚠️ Przeoczone połączenie (%@) – wymagany jest dostęp do mikrofonu
pt_br: ⚠️ Chamada %@ perdida – Necessário acesso ao microfone
tr: ⚠️ Cevapsız %@ Çağrı - Mikrofon Erişimi GerekliÇağrı - Mikrofon Erişimi Gerekli
uk: ⚠️ Пропущений виклик %@ — потрібен доступ до мікрофона
zh_hans: ⚠️ 未接 %@ 通话来电 – 需要麦克风访问权限
zh_hant: ⚠️ 未接 %@ 通話來電 – 需要麥克風存取權限

# notification_save_identity_backup_failed
source: Failed to save ID export
cs: Uložení exportu ID se nezdařilo
de: Speichern des ID Backups fehlgeschlagen
es: Error al guardar la exportación de ID.
fr: Échec de l'enregistrement de l'exportation d'ID
gsw_ch: Speichere vom ID-Export fehlgschlage
it: Impossibile salvare l'esportazione dell'ID
ko: ID 내보내기 저장 실패
nl: Oplaan van ID-export mislukt
pl: Nie udało się zapisać eksportowanego identyfikatora
pt_br: Não foi possível salvar exportação de ID
tr: Kimlik dışa aktarımı kaydedilemedi.
uk: Не вдалось зберегти ID експорт
zh_hans: 保存ID导出失败
zh_hant: 儲存ID匯出失敗

# notification_screen_unmuted
source: Screen sharing is currently limited to desktop devices.
cs: Sdílení obrazovky je v současnosti omezeno na desktopová zařízení.
de: Bildschirmfreigabe ist aktuell nur auf Desktop-Geräten verfügbar.
es: Actualmente, la función para compartir pantalla está limitada a dispositivos de escritorio.
fr: Le partage d'écran est actuellement limité aux ordinateurs.
gsw_ch: Bildschirmfreigab isch aktuell nur uf Desktop-Grät verfüegbar.
it: Al momento, la condivisione dello schermo è limitata ai dispositivi desktop.
ja: 画面共有は現在デスクトップ端末に限られています。
ko: 화면 공유는 현재 데스크톱 기기에서만 지원됩니다.
nl: Scherm delen is momenteel beperkt tot desktopapparaten.
pl: Udostępnianie ekranu jest obecnie ograniczone do komputerów.
pt_br: Compartilhamento de tela disponível apenas em aparelhos desktop.
tr: Ekran paylaşımı şu anda yalnızca masaüstü cihazlarla sınırlıdır.
uk: Демонстрація екрана наразі доступна лише на ПК.
zh_hans: 屏幕共享功能目前仅限于桌面设备使用。
zh_hant: 螢幕共享功能目前僅限於桌面裝置使用。
